export const title = [
  {
    number: 1,
    panel: "panel1",
    question: "Как я могу заказать?",
    text: "Вы можете легко сделать заказ, используя нашу онлайн-платформу. Когда вы найдете нужный вам товар, вы можете добавить его в корзину, авторизоваться и пройти процесс оформления заказа. После того, как заказ будет готов, вы получите сводку заказа на вашу электронную почту. Сводка заказа также будет храниться в вашей учетной записи.",
  },
  {
    number: 2,
    panel: "panel2",
    question: "Какова стоимость доставки?",
    text: "Стоимость доставки зависит от требований к отгрузке. Если продукты в вашем заказе связаны с особыми требованиями (например, 10 телефонов), к стоимости доставки будет добавлена ​​​​дополнительная плата. Вы можете увидеть стоимость доставки в процессе оформления заказа до оплаты.",
  },
  {
    number: 3,
    panel: "panel3",
    question: "Безопасность",
    text: "Наш интернет-магазин защищен сертификатом SSL. Это означает, что введенная вами информация зашифрована и не будет доступна третьим лицам.",
  },
  {
    number: 4,
    panel: "panel4",
    question: "Какие способы оплаты вы принимаете?",
    text: "Наличными или картой",
  },
  {
    number: 5,
    panel: "panel5",
    question: "У меня еще остались вопросы.",
    text: "Позвоните нам по телефону +996 (400) 00 00 00.",
  },
];
